export const items = {
	applications: [
		{
			id: 1,
			title: "Творческое портфолио",
			desc: "Далеко-далеко за словесными горами, в стране гласных и согласных живут рыбные тексты. Жаренные оксмокс они инициал его снова подпоясал свой коварный ее взобравшись, мир выйти она жизни коварных вопрос что запятой даже.",
			image:
				"/websites.jpg",
		},
		{
			id: 2,
			title: "Минимальный единичный продукт",
			desc: "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Власти это сбить жаренные точках рукопись, языкового вдали проектах? Запятой буквоград прямо он это бросил путь грамматики домах там грустный.",
			image:
				"/apps.jpg",
		},
		{
			id: 3,
			title: "Благотворительность 'Сильны вместе'",
			desc: "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. До реторический, от всех силуэт гор переписывается собрал себя залетают что, свое единственное лучше агентство возвращайся грустный то не над своего.",
			image:
				"/AI.webp",
		}
	],
	illustrations: [
		{
			id: 1,
			title: "Творческое портфолио",
			desc: "Далеко-далеко за словесными горами, в стране гласных и согласных живут рыбные тексты. Жаренные оксмокс они инициал его снова подпоясал свой коварный ее взобравшись, мир выйти она жизни коварных вопрос что запятой даже.",
			image:
				"/websites.jpg",
		},
		{
			id: 2,
			title: "Минимальный единичный продукт",
			desc: "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Власти это сбить жаренные точках рукопись, языкового вдали проектах? Запятой буквоград прямо он это бросил путь грамматики домах там грустный.",
			image:
				"/illustration.png",
		},
		{
			id: 3,
			title: "Благотворительность 'Сильны вместе'",
			desc: "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. До реторический, от всех силуэт гор переписывается собрал себя залетают что, свое единственное лучше агентство возвращайся грустный то не над своего.",
			image:
				"/apps.jpg",
		}
	],
	websites: [
		{
			id: 1,
			title: "Творческое портфолио",
			desc: "Далеко-далеко за словесными горами, в стране гласных и согласных живут рыбные тексты. Жаренные оксмокс они инициал его снова подпоясал свой коварный ее взобравшись, мир выйти она жизни коварных вопрос что запятой даже.",
			image:
				"/websites.jpg",
		},
		{
			id: 2,
			title: "Минимальный единичный продукт",
			desc: "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Власти это сбить жаренные точках рукопись, языкового вдали проектах? Запятой буквоград прямо он это бросил путь грамматики домах там грустный.",
			image:
				"/AI.webp",
		},
		{
			id: 3,
			title: "Благотворительность 'Сильны вместе'",
			desc: "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. До реторический, от всех силуэт гор переписывается собрал себя залетают что, свое единственное лучше агентство возвращайся грустный то не над своего.",
			image:
				"/apps.jpg",
		}
	],
};